Flange Thickness Location.
  Namespace:   Autodesk.Revit.DB.Structure.StructuralSections
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 18.0.0.0 (18.0.0.420)
  Since:  2015
 Syntax
  C#
public double FlangeThicknessLocation { get; set; }
  Visual Basic
Public Property FlangeThicknessLocation As Double
	Get
	Set
  Visual C++
public:
property double FlangeThicknessLocation {
	double get ();
	void set (double value);
}
 See Also
  StructuralSectionHotRolled Class
  Autodesk.Revit.DB.Structure.StructuralSections Namespace